[
  {
    "title": "Aftrap!",
    "body": "De bal rolt in Oost-Duitsland. Is Manchester City ook zonder Kevin De Bruyne de baas tegen Leipzig?",
    "minute": 1,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "Buitenspel",
    "body": "Daar is de thuisploeg een eerste keer. Klostermann zoekt Silva, maar die kan net niet bij de bal voor doel. De Portugees stond ook buitenspel.",
    "minute": 15,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "",
    "body": "Nog tien minuten voor de rust en het blijft wachten op gevaar van de thuipsloeg.",
    "minute": 35,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "Tweede helft",
    "body": "De tweede helft is begonnen. Leipzig-trainer Rose heeft Klostermann op de rechterkant uit zijn lijden verlost, in zijn plaats is Henrichs gekomen.",
    "minute": 46,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "",
    "body": "Haaland loopt er voorin maar wat mistroostig bij. Hij kopt dan eens een bal goed door, maar wordt dan niet meer gezocht door Silva, die knullig balverlies lijdt.",
    "minute": 53,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "Verdiende gelijkmaker",
    "body": "De 1-1 hing in de lucht en komt er ook letterlijk uit gevallen. Gvardiol torent boven Dias uit op de hoekschop en kopt de gelijkmaker onhoudbaar binnen. Alles te herdoen!",
    "minute": 71,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "",
    "body": "City heeft na de 1-1 toch weer overgenomen. Grealish zoekt en vindt Silva, maar die komt niet tot een schot op de rand van de zestien.",
    "minute": 80,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "",
    "body": "Grealish steekt het veld over met de bal aan zijn voet, maar een vervolg komt er niet. We kruipen naar het einde van de reguliere speeltijd. Zijn de twee teams tevreden met een gelijkspel?",
    "minute": 88,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "",
    "body": "Er komen slechts twee minuten bij. City gaat de wedstrijd uit spelen met dezelfde 11 spelers. Opvallend.",
    "minute": 91,
    "author": "Aster Nzeyimana"
  },
  {
    "title": "Einde",
    "body": "Het zit erop in Duitsland. RB Leipzig en Manchester City waren elk een helft de betere ploeg, het zal in maart beslist worden wie naar de kwartfinales mag: 1-1.",
    "minute": 94,
    "author": "Aster Nzeyimana"
  }
]
